<html>
<head>
<meta http-equiv="Content-Type" content="text/php; charset=utf-8">
<title>Вакансии - бумажные пакеты производство, полиэтиленовые пакеты, подарочная упаковка с символикой фирмы, изготовление пакетов,  логотип, заказ</title>
<meta name="Description" content="Вакансии, производство бумажные пакеты, полиэтиленовые пакеты, подарочная упаковка с символикой фирмы, изготовление пакетов,  логотип, заказ, пакеты ПВД, пакеты ПНД, шелкография, флексопечать">
<meta name="Keywords" content="Вакансии, бумажные пакеты производство, полиэтиленовые пакеты, подарочная упаковка с символикой фирмы, изготовление пакетов,  логотип, заказ, логотип, пвд, пнд, ручка, производители, дизайн, флексография, шелкография">
<link rel="stylesheet" type="text/css" href="style.css">
<link rel="stylesheet" type="text/css" href="navigation.css">
</head>

<body>
<div class="all">
    <?php include "top.php" ?>
    <table border="0" width="100%" cellspacing="0" cellpadding="0" >
	<tr>
            <td valign=top><img border="0" src="images/01.gif" width="8" height="6"><img border="0" src="images/p5.gif" width="62" height="14" usemap="#m1">&nbsp;&nbsp; 
                <a href="#" onClick="window.external.addFavorite('', 'Start polus. Бумажные пакеты, коробки, подарочная упаковка'); return false;"><img border="0" src="images/p1.gif" width="20" height="12" alt="добавить в избранное"></a>
                <a onclick="this.style.behavior='url(#default#homepage)';this.setHomePage(''); 
                return false;" href="#" ><img border="0" src="images/p3.gif" width="20" height="12" alt="сделать стартовой"></a>
                <br>
                <img border="0" src="images/01.gif" width="43" height="5"><br>
                <?php include "news.php" ?>
            </td>
            <td valign=top ><div class="text"><br>
			<div class="head">Вакансии компании</div>
			<a href="#v1"><img border="0" src="images/01.gif" width="46" height="24"><img border="0" src="images/p6.gif" width="9" height="8"> Менеджер по работе с клиентами</a><br>
			<a href="#v2"><img border="0" src="images/01.gif" width="46" height="5"><img border="0" src="images/p6.gif" width="9" height="8"> Дизайнер-верстальщик</a><br><br>
			<a href="anketa.php"><b><div class="head2"><img border="0" src="images/01.gif" width="46" height="5"><img border="0" src="images/p6.gif" width="9" height="8"> Заполнить анкету</div></b></a><br><br>
                        В основе кадровой политики нашей компании лежит понимание того, что интеллектуальный потенциал и опыт сотрудников компании является главным источником ее процветания и развития. Мы стремимся сочетать профессионализм и опыт старожилов с талантом и энергией молодых, что уже не раз доказывало свою актуальность.<br><br>
                        <b>Принципы, составляющие основу кадровой политики компании:</b><br><br>
                        <b>1. Открытость. </b><br>
                        Набирая новых сотрудников, мы в первую очередь обращаем внимание на личностный и профессиональный потенциал соискателя. В работе с уже существующей командой принцип проявляется в нашей чувствительности к изменениям как внутри компании, так и во внешней среде. <br><br>
                        <b>2. Активность. </b><br>
                        Замещение вакантных позиций производиться на основании конкурсного отбора. Нам нужны только лучшие. Мы собственными силами ведем активный поиск таких специалистов. Мы не ждем, когда они придут к нам сами, а создаем привлекательные условия труда, которые помогают человеку в полной мере реализовать свой внутренний потенциал. <br><br>
                        <b>3. Перспективность. </b><br>
                        Наша компания развивается за счет роста и развития своих сотрудников. Поэтому мы набираем только перспективных специалистов. Кроме того, все кадровые решения принимаются с учетом перспектив развития компании. <br><br>
                        <b>4. Мотивация. </b><br>
                        Мы многое делаем для привлечения самых талантливых сотрудников. Поэтому для нас важна мотивация человека, которая сочетает материальные и нематериальные механизмы стимулирования. <br><br>
                        <b>5. Развитие. </b><br>
                        Постоянное развитие персонала является необходимым условием успеха и выживания компании в современной динамичной деловой среде. Поэтому наша компания уделяет большое внимание обучению своих сотрудников. В своей работе с персоналом мы делаем ставку на адаптацию сотрудников в условиях меняющегося внешнего окружения.<br><br>
                        Каждый сотрудник нашей компании имеет возможность использовать свои знания и способности на благо компании, получая удовлетворение от своей работы. <br><br>
                        <a name="v1"><br>
			<table border="0" width="90%" cellpadding="4">
				<tr>
					<td bgcolor="#E1E1E1"><b>Вакансия</b></td>
					<td bgcolor="#E1E1E1"><b>Менеджер по работе с клиентами</b></td>
				</tr>
				<tr>
					<td><b><span lang="ru">Код вакансии</span></b></td>
					<td><b>0101</b></td>
				</tr>
				<tr>
					<td><b>Требования к кандидату:</b></td>
					<td>Возраст:	от 20 до 40 лет, м/ж, образование высшее.<br>Опыт работы по специальности. Знание технологии полиграфического производства приветствуется, знание какого-либо графического пакета (Adobe, Corel).
</td>
				</tr>
				<tr>
					<td><b>Должностные обязанности:</b></td>
					<td>Работа с клиентами по приему и обработке заказов на изготовление рекламно-сувенирной и полиграфической продукции. Переговоры, заключение договоров и развитие отношений с клиентами. Участие в профессиональных выставках.</td>
				</tr>
				<tr>
					<td><b>Условия работы:</b></td>
					<td>Работа в офисе, рабочий день с 9-30 до 18-00, пон.-пятн, обед по усмотрению сотрудника, испытательный срок 1 месяц.</td>
				</tr><tr>
					<td><b>Компенсационный пакет:</b></td>
					<td>Фиксированный оклад - 18000 рублей. Ежемесячная, ежеквартальная премия по результатам работы. Премия по результатам работы за год. Оплачиваемый отпуск 28 календарных дней. Высокие перспективы карьерного роста.</td>
				</tr>
			</table></a><br><br>
                        <a name="v2">
			<table border="0" width="90%" cellpadding="4">
				<tr>
					<td bgcolor="#E1E1E1"><b><span lang="ru">Вакансия</span></b></td>
					<td bgcolor="#E1E1E1"><b>Дизайнер-верстальщик</b></td>
				</tr><tr>
					<td><b><span lang="ru">Код вакансии</span></b></td>
					<td><b>0102</b></td>
				</tr>

				<tr>
					<td><b>Требования к кандидату:</b></td>
					<td>Возраст не имеет значения, м/ж, образование средне-специальное. Знание основ технологии полиграфического производства (офсет, шелкография, тампопечать). Знание Corel Draw, Adobe Illustrator. Опыт работы от 1 года.
                                        </td>
				</tr>
				<tr>
					<td><b>Должностные обязанности:</b></td>
					<td>Изготовление макетов для рекламно-сувенирной продукции. Доводка макетов клиента до требований типографии. Дизайн рекламно - сувенирной продукции. Дизайн брошюр, каталогов, рекламных модулей в прессу.</td>
				</tr>
				<tr>
					<td><b>Условия работы:</b></td>
					<td>Работа в офисе, рабочий день с 9-30 до 18-00, пон.-пятн, обед по усмотрению сотрудника, испытательный срок 1 месяц.</td>
				</tr><tr>
					<td><b>Компенсационный пакет:</b></td>
					<td>Фиксированный оклад 18000 рублей. Оформление по трудовой книжке. Полный соц. пакет. Оплачиваемый отпуск 28 календарных дней. Премии по результатам работы за квартал, год.</td>
				</tr>
			</table></a><br><br>
			<div align="center" class="head">
			<a href="anketa.php"><b><img border="0" src="images/01.gif" width="19" height="5"><img border="0" src="images/p6.gif" width="9" height="8">Заполнить анкету</b></a><br>
                        </div>
            </td>
		
		<td width="160" valign=top><br>
		<?php include "clients.php"?>
                </td>		
	</tr></table>
<br>	
<?php include "bot.php" ?>
</div>
</body>
</html>