<?php
    session_start();
    $thisPage="ra";
?>
<html>
<head>
<meta http-equiv="Content-Type" content="text/php; charset=utf-8">
<title>рекламным агентствам - бумажные пакеты производство, полиэтиленовые пакеты, подарочная упаковка с символикой фирмы, изготовление пакетов,  логотип, заказ</title>
<meta name="Description" content="производство бумажные пакеты, полиэтиленовые пакеты, подарочная упаковка с символикой фирмы, изготовление пакетов,  логотип, заказ, пакеты ПВД, пакеты ПНД, шелкография, флексопечать">
<meta name="Keywords" content="бумажные пакеты производство, полиэтиленовые пакеты, подарочная упаковка с символикой фирмы, изготовление пакетов,  логотип, заказ, логотип, пвд, пнд, ручка, производители, дизайн, флексография, шелкография">
<link rel="stylesheet" type="text/css" href="style.css">
<link rel="stylesheet" type="text/css" href="navigation.css">
</head>
<body>
<div class="all">
    <table border="0" cellpadding="0" cellspacing="0" width="100%">
	<tbody>
            <tr>
                <?php include "top.php"?>
            </tr>
        </tbody>
    </table>
    <table border="0" width="100%" cellspacing="0" cellpadding="0" >
	<tr>
            <td valign=top><img border="0" src="images/01.gif" width="8" height="6"><img border="0" src="images/p5.gif" width="62" height="14" usemap="#m1">&nbsp;&nbsp; 
		<a href="#" onClick="window.external.addFavorite('', 'Start polus. Бумажные пакеты, коробки, подарочная упаковка'); return false;"><img border="0" src="images/p1.gif" width="20" height="12" alt="добавить в избранное"></a>
                <a onclick="this.style.behavior='url(#default#homepage)';this.setHomePage(''); 
                return false;" href="#" ><img border="0" src="images/p3.gif" width="20" height="12" alt="сделать стартовой"></a>
                <?php include "news.php" ?>
            </td>
            <td valign=top ><div class="text"><br>
                <div class="head">Наше предложение рекламным агентствам:</div>
                <ul>
                    <li>Контроль процесса печати /возможность присутствия на печати;</li>
                    <li>Персональный, компетентный менеджер;</li>
                    <li>Полная информация о стадиях выполнения ваших заказов.</li>
                </ul>
                <div class="head2">Наши преимущества:</div>
                <ul>
                    <li>Огромный опыт производства упаковки. Более 1000 выполненных заказов на производство пакетов разных размеров из бумаги разной фактуры, плотности, пакетов особой сложности;</li>
                    <li>Различные методы нанесения изображения, в т.ч. комбинированные, – офсет, шелкография, тиснение фольгой, конгрев, УФ лак;</li>
                    <li>Более 100 готовых штампов для разных типоразмеров, оптимизированных под стандартные размеры печатного поля и листа бумаги;</li>
                    <li>Многоступенчатая система контроля качества, которая практически исключает возможность производства некачественной продукции;</li>
                    <li>Одно из крупнейших в Москве производств. Наши возможности позволяют собирать несколько тысяч пакетов в смену.</li>
                    <li>Внятные принципы работы, которые позволяют сотрудничать с нами продолжительное время к взаимному удовлетворению (как моральному так и материальному).</li>
                </ul>
                <b>В отличие от многих других типографий мы с удовольствием работаем с рекламными агентствами,</b> именно поэтому РА мы делаем скидки от 10%.<br><br>
                В свою очередь мы считаем, что всем должны заниматься профессионалы.<br>
                Профессиональное РА, как посредник между производством и клиентом, разбирающийся в особенностях процесса печати предоставляет нам следующие 
		<b>материалы:</b> 
                <ul>
                    <li>Техническое задание;</li>
                    <li>Макет, согласованный с клиентом, наложенный на штамп и выполненный в соответствии нашими Техническими требованиями.</li>
                </ul>
                Важно, что для выполнения обязательств по срокам и изготовления качественной продукции Техническое задание и макет должны соответствовать друг другу.<br><br>
                <div align=center>С наилучшими пожеланиями и надеждой на сотрудничество.<br>
                По всем вопросам – пишите <a href="mailto:matvey@start-polus.ru">matvey@start-polus.ru</a>
                </div>
            </div></td>
		<td width="160" valign=top><br>
                    <?php include "clients.php" ?>
                </td>		
	</tr></table>
<?php include "bot.php" ?>
</div>
</body>
</html>