<?php
    session_start();
    $thisPage="rekomend";
?>﻿
<html>
    <head>
        <meta http-equiv="Content-Type" content="text/php; charset=windows-1251">
        <title>Технология производства бумажных пакетов</title>
        <meta name="Description" content="Компания Старт Полюc является лидером в области производства бумажных пакетов. Небольшая статья о том, как производятся пакеты">
        <meta name="Keywords" content="бумажные пакеты, бумажные пакеты производство, бумажные пакеты на заказ, бумажные пакеты с логотипом, пакеты из картона, пакеты из эфалина, готовые бумажные пакеты, статья, производство, руководство">
        <link rel="stylesheet" type="text/css" href="style.css">
        <link rel="stylesheet" type="text/css" href="navigation.css">
    </head>
    <body>
        <div class="all">
             <table border="0" cellpadding="0" cellspacing="0" width="100%">
                <tbody>
                    <tr>
                        <?php include "top.php"?>
                    </tr>
                </tbody>
            </table>
            <table border="0" width="100%" cellspacing="0" cellpadding="0" >
                <tr>
                    <td valign=top>
                        <img border="0" src="images/01.gif" width="8" height="6">
                        <img border="0" src="images/p5.gif" width="62" height="14" usemap="#m1">&nbsp;&nbsp; 
                        <a href="#" onClick="window.external.addFavorite('', 'Start polus. Бумажные пакеты, коробки, подарочная упаковка'); 
                            return false;"><img border="0" src="images/p1.gif" width="20" height="12" alt="добавить в избранное"></a> 
                        <a onclick="this.style.behavior='url(#default#homepage)';this.setHomePage(''); 
                        return false;" href="#" ><img border="0" src="images/p3.gif" width="20" height="12" alt="сделать стартовой"></a> 
                    <?php include "news.php" ?>
                    </td>
                    <td valign=top ><div class="text"><br>
                            <div class="head">Производство бумажных пакетов.</div><br>
                            Компания <b>Старт Полюc</b> является лидером в области производства бумажных пакетов, и мы всегда используем самые последние разработки и технические решения в этой области. Вот уже более 15 лет мы работаем в полиграфии, и специализируемся в производстве различной упаковочной продукции, в том числе бумажных пакетов. Для того, чтобы понять где и как разместить заказ на производство пакетов нужно ознакомиться с некоторыми важными моментами. Несмотря на кажущуюся простоту самого пакета, и процесса его производства, существует масса сложностей и «узких мест» в процессе их производства.<br><br>

                            Важным фактором при производстве <a href=index.php>бумажных пакетов</a> являются <b>размер</b>. Так сложилось, что размеры бумажного пакета читаются следующим образом a*b*c (ширина-высота-глубина). Размер является одним из параметров, напрямую влияющих на стоимость получающейся продукции, поэтому необходимо четко представлять, какой размер вам необходим. В некоторых случаях лишних 2-3 сантиметра могут привести к увеличению стоимости на 20 – 50%. Наша компания предоставляет образцы пакетов нужного вам размера. Это позволяет избежать печальной ситуации, когда пакет оказывается меньше (либо значительно больше) продукции, которая будет  туда упаковываться.<br><br>
                            Вторым ключевым аспектом при производстве бумажных пакетов является <b>тираж</b>. Излишне говорить, что тираж также напрямую влияет на цену. Пакеты могут быть изготовлены различным тиражом, в зависимости от желания клиента и назначения. Для выставок, презентаций и небольших корпоративных мероприятий их, как правило, изготавливают тиражом от 200 до 2000 экземпляров, для магазинов от 2000 до 30000 штук, для крупных акций от 30000 штук и выше. Пакеты тиражом меньше 200 штук делать экономически целесообразно, только если речь идет о каком-то специфическом мероприятии и 
                            в дальнейшем использование таких пакетов не планируется. В нашей компании можно заказать <a href=index.php>бумажные пакеты</a> любым тиражом.<br><br>
                            Третьим ключевым параметром при производстве бумажного пакета является <b>материал</b>. Сейчас существует огромное количество видов материалов, из которых можно делать бумажные пакеты. Для производства пакетов используют мелованную бумагу (в дальнейшем покрывая ее матовой или глянцевой ламинацией), дизайнерские бумаги, переплетные материалы, крафт - бумагу. Плотность используемых материалов лежит в пределах 90 – 300 гр./м2. Одно из заблуждений неопытных клиентов – чем плотнее тем лучше. Это совсем не верно. Как правило, чем больше пакет, тем более плотную бумагу используют для производства. Наиболее распространены пакеты из мелованной бумаги, переплетных материалов, дизайнерских бумаг, крафт бумаги.<br><br>
                            Наша компания, при производстве бумажных пакетов, использует различные технологии нанесения изображения на поверхность, такие как <b>офсет</b>, <b>шелкография</b>, <b>тиснение фольгой</b>, <b>УФ-лак</b>, <b>конгреф</b>.<br><br>
                            <b>Офсет</b> - технология, по которой краска переносится с печатной формы на лист бумаги не напрямую, а через промежуточный офсетный цилиндр. Основное достоинство метода в том, что он позволяет передавать полноцветное изображение, в том числе и фотографию.<br>
                            <b>Шелкография</b>, она же трафаретная печать - печать с помощью специальной печатной формы, называемой <b>трафаретной</b>, через которую краска проникает на бумагу. Используется при печати небольшими тиражами и ограниченным количеством цветов (как правило не более 4).<br>
                            <b>УФ-лак</b> - разновидность трафаретной печати - технология покрытия бумаги или картона специальным лаком, который затвердевает под воздействием ультрафиолетовых лучей.<br>
                            <b>Тиснение фольгой</b> - тиснение, при котором между нагретым клише и бумагой протягивается фольга. В результате фольга закрепляется на поверхности бумаги.<br>
                            <b>Конгреф</b> - рельефное тиснение на плотной бумаге. Проивзодится с помощью штампа со специальным рисунком и выпуклого кронштампа - формы, расположенной с обратной стороны.<br><br>
                            Одним из достоинств нашей компании является то, что мы не боимся экспериментировать, и сочетаем различные методы нанесения в одном тираже, что позволяет добиться премиального качества нанесения изображения.<br>
                            Залогом высокого качества бумажных пакетов является персональная отвественность конкретных людей. В нашей компании это реализовано тем что у каждого заказчика есть свой персональный менеджер, который имеет минимум пятилетний опыт работы, и всегда проконсультирует по выбору материала, технологии нанесения, достоинствах и недостатках в каждом конкретном случае. Это позволяет не только добиться безупречного качества выпускаемой продукции, но и зачастую, снизить издержки на ее производство. Таким образом наши клиенты получают продукцию высшего качества по умеренным ценам.<br><br>
                            <b>Цена бумажного пакета</b> зависит от следующих факторов:<br>- тираж (чем выше тираж, тем дешевле), оптимально изготавливать не менее 500 шт;<br>- количество цветов в логотипе и его сложность (чем больше цветов в логотипе, тем он дороже; цвета СМYK дешевле, чем цвета Pantone и т.п. ); <br>- выбранный материал; <br>- срочность изготовления. <br><br>
                            <b>Стандартные сроки изготовления</b> - бумажные пакеты с логотипом партия 500-1000 шт. - 2 недели,<br>2000-3000 - 3 недели, 4000-6000 - один месяц, партия 8000-10000 - до 6 недель.<br>Все приведенные сроки являются примерными и зависят от загруженности производства, метода нанесения, размера пакета и прочих факторов. Точную информацию может дать менеджер.<br>
                            При производстве бумажных пакетов мы используем различные виды бумаги. <b>При выборе материала</b> следует исходить из назначения бумажного пакета:<br><br>а) Если конечный продукт будет использоваться в качестве <b>shopping bag</b>, мы рекомендуем выбрать:<br><br>- <b>крафт-бумага</b> отечественного производства и нанесение логотипа в 1-2 цвета. <br>Плюсы метода - производство бумажного пакета по этой технологии будет дешевле всего. Также из достоинств стоит отметить <b>экологичность</b> (крафт делается с использованием вторичного сырья). Кроме того такой пакет будет выглядеть по-европейски стильно. Недостатки - недостаточная презентабельность готового изделия;<br>- <b>бумага shopping bag (немелованная бумага)</b>. Пакет не требует ламинации, бумага хорошо запечатывается. Нам представляется этот путь наиболее оптимальным;<br>- <b>импортная мелованная бумага</b> и нанесение логотипа офсетом в 1-4 цвета с последующей ламинацией или нанесением офсетного лака. Из плюсов стоит отметить, что такой тип пакета выглядит стильно и презентабельно, при этом отвечая всем требованиям к пакету. Но есть и недостатки - более высокая цена;<br>- <b>представительская импортная бумага</b>, белая или тонированная в массе с тиснением типа "лен", "молоток", "вельвет" и т.п., или представительские пластики с нанесением логотипа любым методом. Достоинства - Вы получаете продукт самого высокого класса, отвечающий всем Вашим требованиям по качеству, это будет "визитная карточка" вашего магазина или продукта класса "люкс". Недостатки - из-за очень большой цены на бумагу, производство бумажных пакетов по этой технологии будет стоить дороже всего. <br><br>б) Если Вы собираетесь использовать <b>пакет для презентаций, выставок и бизнес-подарков</b>. <br><br>Такие заказы характерны небольшой партией (300-1000 шт.) и повышенными требованиями к бумажному пакету. При выборе дизайнерской бумаги для производства бумажных пакетов надо быть предельно осторожным, т.к. далеко не любая такая бумага для этого подходит. В этом случае мы рекомендуем следующее:<br><br>- <b>тонированная в массе бумага</b> повышенной прочности, высокой влагостойкости и стойкости к зажириванию типа "эфалин" или любой из его аналогов ("эвелин", "имитлин", "нордекс"), с нанесением логотипа методом шелкографии, тиснением фольгой или офсетом. Это относительно дешевый, и самый оптимальный способ;<br>- <b>импортная мелованная бумага</b> и нанесение логотипа офсетом в 1-4 цвета с последующей ламинацией. Достоинства - Вы получаете стильный и презентабельный продукт отвечающий всем требованиям. Недостатки - оптимально изготавливать не менее 500 шт.<br><br>
                    </div></td>
                    <td width="160"valign=top><br>
                        <?php include "clients.php"?>
                    </td>
                </tr>
            </table>
        <?php include "bot.php" ?>
        </div>
    </body>
</html>